"Archive created successfully.\n\n\"%@\"" = "Arquivo criado com sucesso.\n\n\"%@\"";
"Archive expanded successfully.\n\n\"%@\"" = "Arquivo descomprimido com sucesso.\n\n\"%@\"";
"Choose a valid destination." = "Escolha um destino válido.";
"Compress" = "Comprimir";
"Compress completed" = "Compressão concluída";
"Compressing: %@ \nTo: %@" = "Comprimindo: %@ \nPara: %@";
"Decompress" = "Descomprimir";
"Decompressing: %@ \nTo: %@" = "Descomprimindo: %@ \nPara: %@";
"Destination does not exist" = "O destino não existe";
"Expand completed" = "Descompressão concluída";
"Items remaining to compress: %d" = "Itens restantes para comprimir: %d";
"Items remaining to decompress: %d" = "Itens restantes para descomprimir: %d";
"Password" = "Senha";
